Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the National Agency may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
es: Para más información sobre las normas de financiación y las cantidades fijas y a tanto alzado por favor consulte la guía del programa. Tenga en cuenta que la Agencia Ejecutiva y las Agencias Nacionales pueden modificar las cantidades indicadas en la solicitud de subvención en función de las normas financieras descritas en la guía del programa.

source: Total No. of Staff
es: Número total de personal

source: Please enter a correct year (four digits).
es: Por favor introduzca el año correcto (cuatro dígitos).

source: Day
es: Día

source: - has not been convicted of an offence concerning its professional conduct by a judgment which has the force of ‘res judicata’;
es: - no ha sido condenada en sentencia firme con fuerza de "res judicata" por cualquier delito que afecte a su ética profesional;

source: - Make sure that your organisation, the applicant organisation, has the status of a legal body.
es: - Asegúrese de que la organización solicitante está oficial y legalmente reconocida.

source: APPLICANT INSTITUTION / ORGANISATION
es: INSTITUCIÓN / ORGANIZACION SOLICITANTE

source: The application must include the following documents:
es: La solicitud debe ir acompañada de los siguientes documentos:

source: PART G. BUDGET
es: PARTE G. PRESUPUESTO

source: To (dd-mm-yyyy)
es: Hasta (dd-mm-aaaa)

source: Total Duration (days)
es: Duración Total (días)

source: Please specify
es: Por favor, especifique

source: MOBILITIES SUMMARY
es: RESUMEN DE MOVILIDADES

source: INNOVATIVE RESULT(S) ON WHICH THE PROJECT IS BASED
es: RESULTADOS INNOVADORES EN LOS QUE SE BASA EL PROYECTO

source: 1. Contribution requested from the "Youth in Action" Programme
es: 1. Subvención solicitada del programa Juventud en Acción

source: Objectives and priorities
es: Objetivos y prioridades

source: Project costs - scale of unit cost (including youth leaders)
es: Coste del proyecto - cantidad a tanto alzado (incluidos los líderes juveniles)

source: Delete last workpackage
es: Borrar el último paquete de trabajo

source: estimated expenses linked to the project: material, equipment, venue, rental costs, etc;
es: costes estimados vinculados al proyecto: material, equipamiento, lugar de celebración, costes de alquiler, etc;

source: Application Form
es: Formulario de solicitud

source: If you are a school which hosted an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.
es: Si su centro ha acogido a un/a ayudante Comenius, por favor seleccione la opción: "Centros de Acogida de Ayudantes Comenius" en el desplegable.

source: Total SUBSISTENCE
es: Total Manutención

source: PREPARATION
es: PREPARACIÓN

source: Subsistence grant requested
es: Ayuda solicitada

source: Is the institution easily reached by public transport?
es: ¿Se puede acceder fácilmente a su centro en transporte público?

source: Date (day/month/year):
es: Fecha (día/mes/año):

source: HOME INSTITUTION
es: INSTITUCIÓN DEL SOLICITANTE

source: PREFERRED ASSISTANSHIP PROFILE
es: PERFIL DE LA AYUDANTÍA

source: Were the tasks planned on the basis of the objectives and activities proposed in your own and your host institution's application forms and/or in the agreement between yourself and your host institution?
es: ¿La actividad se ha planificado de acuerdo con el programa propuesto en las solicitudes del centro de acogida y en la suya?

source: Accompanying persons
es: Personas Acompañantes

source: Proficiency Level Achieved
es: Nivel de competencia alcanzado

source: Make sure that you also submit within the deadline 28 February 2011 (post mark date not later than this date) a signed paper version bearing the original signature of a person authorised by the applicant organisation.
es: Asegúrese de que también envía la versión en papel debidamente firmado por la persona autorizada legalmente para firmar en nombre de la organización solicitante antes del 28 de febrero de 2011 (el sello de fechas de correos no puede ser posterior a esta fecha).

source: Have you planned additional measures assuring dissemination and exploitation of project's results?
es: ¿Se han planeado medidas adicionales de difusión y explotación de los resultados?

source: Before returning this application form to the National Agency, please check the following:
es: Antes de enviar este formulario de solicitud a la Agencia Nacional, asegúrese de los siguientes aspectos:

source: reference to the Leonardo da Vinci programme;
es: una referencia al programa Leonardo da Vinci;

source: Costs related to the coach (if needed)
es: Costes relacionados con el tutor/a (si procede)

source: I confirm that neither I nor the organisation for which I am acting as legal representative are in any of the situations described above, and am aware that the penalties set out in the Financial Regulation may be applied in the case of a false declaration.
es: Declaro por mi honor que ni yo ni el centro para el que actúo en calidad de representante legal nos encontramos en ninguna de las situaciones antes citadas, y soy consciente de que en caso de falsa declaración pueden aplicarse las sanciones previstas por el Reglamento Financiero.

source: Total No. of Participants
es: Nº Total de Participantes

source: The application form fulfils the application procedures and has been submitted respecting the closing dates set out in the Call for Proposals.
es: La solicitud cumple los procedimientos de la candidatura y se ha presentado dentro de las fechas límite establecidas en la Convocatoria de propuestas.

source: PARTICIPANTS
es: PARTICIPANTES

source: I am authorised by my organisation to sign Community grant agreements on its behalf.
es: Estoy autorizado por mi organización para firmar contratos de subvención comunitarios en su nombre.

source: *) Faxed or scanned versions of letters of intent can be accepted at application stage provided that at contracting stage the originals are available.
es: *) Se podrán aceptar cartas de intención escaneadas o enviadas por fax en la solicitud siempre que las originales estén disponibles en la fase de contractualización.

source: Out of which have a Submitted and Approved Participant Report
es: Número de Experiencias con Informe de Participante enviado y aprobado

source: Partner organisations must provide letters of intent on their own official paper
es: Las organizaciones asociadas deben facilitar las cartas de compromiso en su propio papel oficial con membrete.

source: PROJECT MAIN FOCUS
es: FOCO PRINCIPAL DEL PROYECTO

source: Per participant
es: Por acompañante

source: MOBILITY EXPERIENCE
es: EXPERIENCIA DE MOVILIDAD

source: b) Interpreting costs (including travel, accommodation and fees)
es: b) Gastos de interpretación (incluyendo viajes, alojamiento y retribuciones)

source: B. Estimated costs
es: B. Costes estimados

source: Age range of pupils
es: Intervalo de edad del alumnado.

source: GENDER
es: SEXO

source: First name
es: Nombre

source: Erasmus ID code / National ID
es: Código de indentificación Erasmus / Documento Nacional de Identidad

source: PREFERENCE FOR ASSISTANT'S COUNTRY OF ORIGIN
es: PREFERENCIA POR EL PAÍS DE ORIGEN DEL AYUDANTE

source: USED LANGUAGES
es: IDIOMAS UTILIZADOS

source: Travel costs (70% of actual costs)
es: Gastos de desplazamiento (70% del coste real)

source: The rating of the activity and the comments provided in this section will be used for the anonymous course evaluation which may be published.
es: La valoración de la actividad y los comentarios propocionados en esta sección se usaran para realizar una valoración anónima del curso, que podría ser publicada.

source: Copyright/Rights
es: Copyright/Derechos

source: EUC number
es: Nº EUC

source: Nature of the organisation and its involvement in the Partnership
es: Naturaleza de la organización y su implicación en la asociación

source: No. of realised mobilities (pupils/learners)
es: Número de movilidades realizadas (alumando/personas en formación)

source: PART M. SUBMISSION
es: PARTE M. ENVÍO

source: From
es: Desde

source: how your assistantship would help you contribute to future European cooperation between schools.
es: de qué modo esta ayudantía le ayudaría a contribuir a la futura cooperación europea entre centros de enseñanza.

source: Duration (in weeks)
es: Duración (en semanas)

source: If applicable, please indicate the national priorities your mobility project will address.
es: Si procede, indique las prioridades nacionales que va a abordar su proyecto.

source: Summary
es: Resumen

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Leonardo Mobility Projects (such as recommendation for future measures, administrative/certification procedures, certification system implementation, level of funding, etc.).
es: Por favor indique cualquier comentario que desea hacer a la Agencia Nacional o a la Comisión Europea sobre la gestión y la implementación de los proyectos de Movilidad Leonardo (por ejemplo recomendaciones para el futuro, procedimientos administrativos o de certificación, implementación del proceso de certificación, nivel de financiación, etc.).

source: PROGRESS MONITORING
es: SEGUIMIENTO DEL PROGRESO

source: ASPECT
es: ASPECTOS

source: Export of Innovation: Applicant organisation transfers the innovation
es: Exportación de Innovación: la organización solicitante transfiere la innovación

source: PART J. STATEMENT FROM LEGAL REPRESENTATIVE
es: PARTE J. DECLARACIÓN DEL REPRESENTANTE LEGAL

source: Person authorised to legally commit the promoter (legal representative)
es: Persona autorizada para comprometer legalmente al promotor (representante legal)

source: Date (dd-mm-yyyy)
es: Fecha (dd-mm-aaaa)

source: Ultra-peripheral regions of the EU.
es: Regiones ultraperiféricas de la UE.

source: In case of participation in a contact seminar, the contact seminar is organised by a National Agency for the Lifelong Learning Programme (check the Lifelong Learning Programme website for the list of National Agencies).
es: En el caso de un seminario de contacto, éste ha sido organizado por una Agencia Nacional del Programa de Aprendizaje Permanente (compruebe la lista de Agencias Nacionales en la página web del Programa de Aprendizaje Permanente).

source: WORK PACKAGES
es: PAQUETES DE TRABAJO

source: TOTAL – GRANT REQUESTED
es: TOTAL SUBVENCIÓN SOLICITADA

source: Please consider that the percentage of travel costs not covered by the EU grant should be indicated in this section.
es: Tenga en cuenta que en esta sección debe indicar el porcentaje de los costes de viaje que no están cubiertos por la subvención de la UE .

source: Please describe the motivation for this project and why this project is needed.
es: Por favor, describa

source: Before sending in your application form to the National Agency, the following points should be addressed in order to ensure eligibility.
es: Antes de enviar su solicitud a la Agencia Nacional revise los siguientes puntos para asegurar la elegibilidad de su solicitud.

source: Is the contact person also the main participant (participant 1)?
es: Es la persona de contacto también el principal participante (participante 1)?

source: Associated partners are organisations such as associations, local or regional authorities, companies, etc. that have been involved in the Partnership. If associated partners were involved in the partnership, please give the details.
es: Las entidades colaboradoras son organizaciones tales como asociaciones, autoridades locales o regionales, compañías, etc. que están implicadas en la asociación. Si hay entidades colaboradoras en la asociación, por favor, proporcione los detalles.

source: The Activity starts
es: La actividad comienza

source: Request from my National Agency a grant for the activities applied for in this application form.
es: Solicito a la Agencia Nacional una ayuda para las actividades que se establecen en el formulario de solicitud adjunto.

source: Signature:
es: Firma:

source: 2) Expected impact on the national VET system of your partners
es: 2) Impacto esperado en los sistemas nacionales de Formación Profesional de sus socios

source: Description of the project
es: Descripción del proyecto

source: What impact has your participation in the activity had on your home organisation and local environment in the following areas?
es: ¿Qué impacto ha tenido su participación en la actividad en su centro o institución de trabajo?

source: Duration (weeks)
es: Duración (semanas)

source: Title of qualification
es: Denominación de la titulación

source: Language preparation: please enter the details about any language preparation courses carried out. A minimum of 20 hours of language teaching is recommended for languages that are not on the curriculum of the participating students.
es: Preparación lingüística: por favor, describa los detalles sobre el tipo de preparación lingüística que se proporcionará. Se recomienda un mínimo de 20 horas de enseñanza de idiomas para las lenguas que no formen parte del programa de estudios del alumnado participante.

source: Add activity
es: Añadir actividad

source: Project Management: describe your project management (responsibilities, contractual, financial arrangements, management of difficult situations).
es: Gestión del proyecto: describa su gestión del proyecto (responsabilidades, aspectos contractuales, planes financieros, gestión de situaciones difíciles).

source: The training activity is eligible under the Comenius IST action.
es: La actividad de formación es elegible en términos de contenido para la formación continua Comenius

source: National ID number, if applicable
es: CIF / DNI, si procede

source: Can you help the assistant to find suitable accommodation?
es: ¿Pueden ayudar al ayudante a encontrar un alojamiento adecuado?

source: Nr of participants
es: Nº de participantes

source: FROM (Country of the applicant)
es: DESDE (país del solicitante)

source: National ID number of the signing person (if requested by the NA):
es: DNI del signatario autorizado:

source: Person responsible for the implementation of the action (contact person)
es: Persona responsable del proyecto (persona de contacto)

source: Please indicate to which of the following categories you belong:
es: Indique a cual de las siguientes categorías de personal educativo pertenece:

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the Executive Agency and National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
es: Para más información sobre las normas de financiación y las cantidades fijas y a tanto alzado por favor consulte la guía del programa. Tenga en cuenta que la Agencia Ejecutiva y las Agencias Nacionales pueden modificar las cantidades indicadas en la solicitud de subvención en función de las normas financieras descritas en la Guía del Programa.

source: Description of mobilities and other activities
es: Descripción de las movilidades y otras actividades

source: (Please specify the concrete activities undertaken before the assitantship started, such as: looking for information about the Comenius Assistantships/Lifelong Learning Programme, about the assistant's country of origin, discussions with institution staff, contacts with the future assistant, participation in the induction meeting organised by your NA, etc).
es: Por favor, especifique las actividades concretas planificadas antes de que la ayudantía comenzase, tales como: búsqueda de información acerca de la ayudantía/Programa de Aprendizaje Permanente, acerca del país de origen del ayudante, reuniones con el profesorado del centro, contactos con el/la ayudante, participación en la reunión informativa organizada por la Agencia Nacional, etc).

source: DELETE LAST PARTNER
es: ELIMINAR ÚLTIMO SOCIO

source: ESTIMATED EXPENDITURES and REVENUE by TYPE OF COSTS and by PARTNER
es: GASTOS ESTIMADOS E INGRESOS POR TIPO DE COSTE Y POR SOCIO

source: Information on the PARTICIPANTS directly involved in the project
es: Información sobre los PARTICIPANTES directamente implicados en el proyecto

source: 2. National/regional/local public institutions
es: 2. instituciones públicas nacionales/regionales/ locales

source: To (sector)
es: A (sector)

source: EUROPEAN ADDED VALUE
es: VALOR AÑADIDO EUROPEO

source: Grant requested for language, pedagogic or cultural preparation
es: Subvención solicitada para preparación lingüística, pedagógica o cultural

source: Describe in detail the dissemination/communication activities (at least one concrete event) which you have already carried out and/or which you are planning to carry out. You may attach any communication materials you are going to use, for example: an article for a professional newsletter, local press, presentation, etc.
es: Describa detalladamente las acitividades de difusión o comunicación (al menos una) que haya realizado o tenga intención de realizar. Puede adjuntar cualquier material de comunicación que vaya a utilizar, por ejemplo un artículo en un periódico o publicación profesional, prensa local, boletín, presentación, etc.

source: If you have special needs, for example resulting from a disability, please give details of any additional arrangements that are necessary to enable you to take part in the activity (e.g. an accompanying person). In justified cases the grant amount may be increased.
es: Si tiene necesidades especiales, por ejemplo debido a una discapacidad, por favor, proporcione los detalles de la ayuda adicional necesaria que le permita tomar parte en la actividad (p. ej. una persona acompañante). En casos justificados, la subvención puede incrementarse.

source: Availability (when?)
es: Disponibilidad (¿cuándo?)

source: For the specific rates applicable in your country, including the expenses related to special needs of the applicant, please contact your National Agency.
es: Para más información sobre las dietas aplicables en su país, incluyendo los gastos relativos a las necesidades especiales del solicitante, contacte con su Agencia Nacional.

source: Out of which Total No. of Staff With Special Needs
es: De ellos, número de personal con necesidades especiales.

source: As continuation of the above mentioned project all technical and qualitative aspects laid down in the above mentioned project proposal are equally valid for this application.
es: Como continuación del proyecto mencionado arriba, todos los aspectos técnicos y cualitativos expuestos en el citado proyecto son igualmente válidos para esta solicitud.

source: ASSISTANTSHIP IMPACT
es: IMPACTO DE LA AYUDANTÍA

source: PREPARATORY ACTIVITIES
es: ACTIVIDADES PREPARATORIAS

source: National Agency
es: Agencia Nacional

source: Return Action Code
es: Código de la acción de retorno

source: CHECKLIST
es: LISTADO DE COMPROBACIÓN

source: To date (dd-mm-yyyy)
es: Fecha de finalización (dd-mm-aaaa)

source: SUBTOTAL participants
es: SUBTOTAL acompañantes

source: Publisher
es: Editoriales

source: EUC Number
es: Número de Carta Universitaria Erasmus (EUC)

source: Acknowledge that:
es: Reconozco que:

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 04-02-2011.
es: El presente formulario debe ser cumplimentado por el solicitante de proyecto de movilidad, en cooperación con los socios previstos. La solicitud debe ser enviada a la Agencia Nacional del país del solicitante antes del 4 de febrero de 2011.

source: Year
es: Año

source: Sum of previous sections 1, 2 and 3 representing the total grant requested for this application
es: Suma de los importes de las secciones 1, 2 y 3 representando el importe total de la subvención solicitada para este proyecto.

source: 1. Own resources
es: 1. Recursos propios

source: I have undertaken language preparation.
es: He participado en un curso de preparación lingüística.

source: Motivation to host an assistant. Please explain why you want to host an assistant, and how you will make the best and most imaginative use of the assistant’s skills.
es: Motivación para acoger a un ayudante. Explique por qué desea acoger a un/una ayudante y cómo optimizará y hará un uso imaginativo de las capacidades del ayudante.

source: and on your National Agency website, whose address is available upon selecting the National Agency in the field below.
es: y en la página web de su Agencia Nacional, cuya dirección estará disponible una vez que seleccione la Agencia Nacional en el campo correspondiente.

source: The training activity takes place with in the eligible period.
es: La actividad se desarrolla dentro del periodo temporal elegible

source: Accomodation/food costs (scale of unit costs)
es: Gastos de alojamiento y manutención (cantidad a tanto alzado)

source: PREFERENCE FOR LOCATION SIZE AND AREA
es: PREFERENCIA POR EL TAMAÑO DE LA LOCALIDAD Y UBICACIÓN

source: Please complete and submit this form electronically then print and send a signed copy to your National Agency.
es: Rellene y envíe este formulario electrónicamente. Una vez enviado online, imprima y envíe una copia en papel firmada a su Agencia Nacional dentro de los 30 días siguientes al final de la actividad.

source: Explain the main personal reasons for choosing to participate in this project.
es: Explique los motivos principales para elegir participar en este proyecto.

source: How would you describe the cooperation and communication between the participating organisations involved in your partnership? Were all organisations equally involved?
es: ¿Cómo describiría la cooperación y comunicación entre las organizaciones participantes implicadas en la asociación? ¿Se implicaron todas de forma equitativa?

source: Identification/contract number
es: Identificación/número del contrato

source: To what extent were the planned activities previously stated at application stage achieved?
es: ¿Hasta qué punto se han desarrollado las actividades planificadas previamente en la fase de solicitud?

source: Destination country
es: País de Destino

source: To what extent did the assistantship fulfil your objectives as set out in the application?
es: ¿En qué medida alcanzó la ayudantía los objetivos previstos?

source: Cooperation with VET-fields, economic sectors, cooperation between enterprises and training institutions, covering qualification needs in an economic sector.
es: Cooperación con sectores de formación profesional, sectores económicos, cooperación entre empresas e instituciones de formación, respuesta a las necesidades de calificación en un sector económico.

source: the profit and loss accounts of the applicant,
es: la cuenta de perdidas y ganancias de la organización solicitante,

source: Please specify how and to what extent the mobility activities will contribute to the objectives selected above (maximum 1 page).
es: Especifique cómo y en qué medida las actividades de movilidad contribuirán a alcanzar los objetivos seleccionados (1 página máximo).

source: Information on the EXPERTS (speakers, trainers, facilitators, etc.) directly involved in the project
es: Información sobre EXPERTOS (ponentes, formadores, facilitadores, etc.) directamente implicados en el proyecto
